[
  "obsidian-git",
  "obsidian-sortable",
  "obsidian-dictionary-plugin",
  "table-editor-obsidian",
  "note-refactor-obsidian",
  "obsidian-plugin-toc",
  "obsidian-wikipedia",
  "find-unlinked-files",
  "obsidian-linter",
  "obisidian-note-linker",
  "persistent-links",
  "obsidian-auto-link-title",
  "tag-wrangler"
]